content/books/die_kompetente_familie.md
+++
title = "Die kompetente Familie"
date = 2020-11-01
tags = ["parenting", "book"]
draft = false
+++

## Die kompetente Familie {#die-kompetente-familie}


### Description {#description}


## Quotes {#quotes}


### Die kompetente Familie - Note 1 {#die-kompetente-familie-note-1}

> Die Gesellschaft im Ganzen war autoritär, was sich in den meisten Familien, in der Schule und am Arbeitsplatz widerspiegelte. Sozial bewährte man sich am besten, wenn man gelernt hatte, sich Autoriäten nicht zu widersetzen. Der Nutzen einer solchen Haltung in psychologischer und existenzieller Hinsicht darf jedoch bezweifelt werden.


### Die kompetente Familie - Note 2 {#die-kompetente-familie-note-2}

> Aussichtsreich ist eine Erziehung, in der die Eltern Autoritäten sind, ohne
> autoritär zu sein.


### Die kompetente Familie - Note 3 {#die-kompetente-familie-note-3}

> Kinder brauchen keine perfekten Eltern, die über jeden Zweifel erhaben sind, sondern authentische Menschen aus Fleisch und Blut, die nicht alles wissen, doch stets bereit sind, sich weiterzuentwickeln.


### Die kompetente Familie - Note 4 {#die-kompetente-familie-note-4}

> Kinder, die angeblich ihre Grenzen austesten, suchen gewissermaßen nach der wahren Persönlichkeit ihrer Eltern. Sie wollen wissen, wer ihre Eltern eigentlich sind und wofür sie stehen


### Die kompetente Familie - Note 5 {#die-kompetente-familie-note-5}

> Indem die Integrität der Kinder gekränkt wird, lernen sie, dass es in Ordnung ist, die Grenzen anderer Menschen zu missachten. Und das äußert sich darin, dass sie die Grenzen ihrer Eltern missachten.


### Die kompetente Familie - Note 6 {#die-kompetente-familie-note-6}

> Die Eltern von heute dürfen nicht erwarten, dass ihnen der Staat oder der Arbeitgeber genügend Zeit zur Verfügung stellt, um zu lieben, zu schlafen, zu essen und zu spielen. Sie müssen sich die Zeit selbst nehmen, denn ohne diese Dinge verliert die Familie ihren Sinn.


### Die kompetente Familie - Note 7 {#die-kompetente-familie-note-7}

> Wenn wir uns ständig Sorgen machen, fallen wir einzig und allein unseren Fantasien zum Opfer und sind unfähig zu handeln, weil es eben Fantasien und nicht Tatsachen sind, die uns bedrohen.


### Die kompetente Familie - Note 8 {#die-kompetente-familie-note-8}

> Jedes Liebesverhältnis zu einem anderen Menschen prägt wesentlich unsere Existenz und formt unsere Persönlichkeit aus - ein Leben lang.


### Die kompetente Familie - Note 9 {#die-kompetente-familie-note-9}

> Liebe macht blind, sagen wir, meinen damit aber den Zustand der Verliebtheit, der uns daran hindert, den anderen nüchtern zu betrachten. Da ist viel Wahres dran, doch die schwerwiegende Blindheit ist unsere mangelnde Fähigkeit, uns selbst zu beurteilen und die Unterschiede zwischen uns und unserem Partner zu sehen. Wir verkennen unsere eigenen Bedürfnisse und gehen unentwegt Kompromisse ein, weil uns die Zusammengehörigkeit über alles geht. Doch verleugnen wir unsere Individualität, wenn wir zu viele Zugeständnisse machen.


### Die kompetente Familie - Note 10 {#die-kompetente-familie-note-10}

> Doch man verpflichtet sich gewissermassen, das Leben des Partners genauso ernst zu nehmen wie sein eigenes, seinen Wertvorstellungen, Bedürfnissen und Zielen dieselbe Bedeutung beizumessen wie den eigenen und sich seinen Zielen so wenig wie möglich in den Weg zu stellen.


### Die kompetente Familie - Note 11 {#die-kompetente-familie-note-11}

> Anlässlich der Scheidung seiner Eltern hat es ein 18-jähriger mal so formuliert: "Es sollte Eltern gesetzlich verboten werden, sich scheiden zu lassen, ehe die Kinder 30 Jahre alt sind."
